StruSoft.Interop.StruXml.Data.Bar_rf_type


StruSoft.Interop.StruXml.Data.Bar_rf_type.Base_bar


StruSoft.Interop.StruXml.Data.Bar_rf_type.Wire


StruSoft.Interop.StruXml.Data.Bar_rf_type.Item


StruSoft.Interop.StruXml.Data.Bar_rf_type.Guid


StruSoft.Interop.StruXml.Data.Bar_rf_type.Last_change


StruSoft.Interop.StruXml.Data.Bar_rf_type.Action


StruSoft.Interop.StruXml.Data.Bar_rf_type.Hash_order_id


StruSoft.Interop.StruXml.Data.Bar_rf_type.AnyAttr
